export default [
    {
      "RestaurantID": "C3_315080500H_000013",
      "RestaurantName": "望海巴耐餐廳/咖啡",
      "Description": "非常有特色的原住民餐點餐廳，位於台十一線8K區段上，是東海岸行經花蓮大橋進入東海岸國家風景區之後，花蓮遊客中心前，第一家餐飲服務業者；業者於建物外部以當地竹子搭蓋起大門及挑高竹亭，呈顯其自然風格建築形式是其特色。望海巴耐野菜餐廳位於台十一線8K區段上，是東海岸行經花蓮大橋進入東海岸國家風景區之後，花蓮遊客中心前，第一家餐飲服務業者；業者於建物外部以當地竹子搭蓋起大門及挑高竹亭，呈顯其自然風格建築形式是其特色。",
      "Address": "花蓮縣974壽豐鄉鹽寮村大橋22號",
      "ZipCode": "974",
      "Phone": "886-9-37533483",
      "OpenTime": "11:30 - 20:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/41530/640x480",
        "PictureDescription1": "花蓮無敵海景咖啡餐廳-望海巴耐"
      },
      "Position": {
        "PositionLon": 121.60610961914062,
        "PositionLat": 23.918949127197266,
        "GeoHash": "wsq2p4qcg"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000016",
      "RestaurantName": "噶瑪蘭海產店",
      "Description": "沒有固定菜單，菜單依照時節隨時更新，主要客群來自附近居民及固定客戶，業者也和附近民宿配合，接待海天、118、沙漠風情、來去海邊等民宿的住房遊客。主要菜色為海鮮料理及噶瑪蘭風味料理，餐廳本身還有供簡易之餐飲服務，可容納約90~120人，這是一間原住民風格濃厚的餐廳。",
      "Address": "花蓮縣977豐濱鄉新社村42號",
      "ZipCode": "977",
      "Phone": "886-3-8711339",
      "OpenTime": "11:00 - 14:00、17:00 - 19:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/51996/640x480",
        "PictureDescription1": "噶瑪蘭海產店"
      },
      "Position": {
        "PositionLon": 121.53778839111328,
        "PositionLat": 23.653179168701172,
        "GeoHash": "wsnqt9vjg"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000020",
      "RestaurantName": "東興野菜牛肉麵",
      "Description": "東興牛肉麵位於新社村台11線道上，因為產品的獨特性，附近同業大多經營海鮮餐廳，不相衝突，因此生意很不錯，來往遊客也多會停留。餐廳內部約可容納約50人。",
      "Address": "花蓮縣977豐濱鄉新社村9鄰東興6-1號",
      "ZipCode": "977",
      "Phone": "886-3-8711282",
      "OpenTime": "10:00 - 19:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/1129/640x480",
        "PictureDescription1": "在台11線上有間很特別的牛肉麵店，門口還有些水牛作品（照片來源： Google Earth）"
      },
      "Position": {
        "PositionLon": 121.53089904785156,
        "PositionLat": 23.634220123291016,
        "GeoHash": "wsnqmw2p7"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000021",
      "RestaurantName": "阿卿海鮮店",
      "Description": "深受當地人喜愛的海產店，阿卿海鮮位於豐濱村內，主要提供海鮮料理，因為地處豐濱最熱鬧的地區，菜單也多元可選擇，除了觀光客經常停留之外，也是當地居民喜愛前往聚餐的地方。",
      "Address": "花蓮縣977豐濱鄉豐濱村三民路33號",
      "ZipCode": "977",
      "Phone": "886-3-8791287",
      "OpenTime": "11:00 - 14:00、17:00 - 1900",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/41584/640x480",
        "PictureDescription1": "阿卿海鮮店"
      },
      "Position": {
        "PositionLon": 121.5214614868164,
        "PositionLat": 23.59830093383789,
        "GeoHash": "wsnqjrcnp"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000224",
      "RestaurantName": "海角工作室",
      "Description": "整座工作室為藍白建築，工作室外被木香與大葉欖樹蔭所包圍。工作室的主人為黃天佑先生，其為漂流木木雕藝術家，來到這裡的訪客，可以學習木蜂蠟手工傢俱設 計製作、木工體驗及生態導覽，並喝上一杯主人親手泡制的咖啡。工作室另提供住宿，適合家庭式旅遊。",
      "Address": "花蓮縣974壽豐鄉鹽寮村橄樹腳133號",
      "ZipCode": "974",
      "Phone": "886-9-20334586",
      "OpenTime": "採預約制，如要參觀請前一天打電話預約；如想參與工藝體驗，請至少三天前打電話預約，工藝體驗四人可成行",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/1337/640x480",
        "PictureDescription1": "它的內部裝潢"
      },
      "Position": {
        "PositionLon": 121.58699798583984,
        "PositionLat": 23.878000259399414,
        "GeoHash": "wsnryfbgq"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000300",
      "RestaurantName": "頭目海產店",
      "Description": "「頭目海產店」位於磯崎大鼻石山登山口的正前方，民國71年開業後直到今日，已傳承第三代。店內主要經營熱炒以及海鮮料理為主，主要魚貨、龍蝦等食材都是在地漁船出海捕獲。早期開業之初以「東海岸」為店名，服務客群也多為往來頻繁的卡車司機；後來因以「東海岸」為名的店家太多，加上老闆娘的阿公是歷經部落四任的頭目，於是更名為「頭目海產店」，客群也日漸以東海岸的觀光遊客為主。 頭目海產店的創始人-kiniw媽媽，除了餐廳部分以外，尚在餐廳旁販售自製的烤飛魚，產自磯崎在地海域的飛魚，經過清洗、泡鹽水的過程，再燒烤的時候，香氣四溢，吸引不少遊客聞香而來，生意好的時候，一天可以賣將近100條的飛魚呢!而kiniw媽媽的烤飛魚好手藝，更獲得原民會在民國100年的原住民產業博覽會中，榮獲「最佳人氣獎」的殊榮唷!店內的餐點除了熱炒以外，招牌和菜是七菜一湯的「山海風味餐」，由於經濟實惠，在地特色強烈，...",
      "Address": "花蓮縣977豐濱鄉磯崎村3鄰龜庵49號",
      "ZipCode": "977",
      "Phone": "886-3-8711256",
      "OpenTime": "10:00 - 14:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/51999/640x480",
        "PictureDescription1": "頭目海產店"
      },
      "Position": {
        "PositionLon": 121.55059814453125,
        "PositionLat": 23.696430206298828,
        "GeoHash": "wsnqvcy3w"
      },
      "Class": "其他",
      "ParkingInfo": "大石鼻山停車場停車",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000329",
      "RestaurantName": "悟饕飯包",
      "Description": "位於豐濱鄉，地點位於台11線及台11甲線的交叉路口，位置明顯，提供過路觀光客熱騰騰便當及湯飲的服務站，也提供外送服務。",
      "Address": "花蓮縣977豐濱鄉豐濱村三民路22號",
      "ZipCode": "977",
      "Phone": "886-3-8791174",
      "OpenTime": "10:00 - 13:00、15:30 - 19:00，週日公休(暑假期間) 10:00 - 14:00、16:00 - 19:00，週日公休",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/1408/640x480",
        "PictureDescription1": "外觀(商家提供)"
      },
      "Position": {
        "PositionLon": 121.52247619628906,
        "PositionLat": 23.60038948059082,
        "GeoHash": "wsnqm23fn"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000575",
      "RestaurantName": "lala Ban新社香蕉絲工坊",
      "Description": "賦予傳承香蕉絲工藝文化的使命，取自原生材料的香蕉絲纖維，表達了噶瑪蘭族的精神與文化價值，尋求開創噶瑪蘭族文化產業的契機。1968年花東海岸公路(台11線)開工後，部落快速被捲入「現代化」，隨著各式物資的傳入，香蕉絲技藝步入式微。所幸地，在孕育噶瑪蘭族復明與文化復振運動的同時，老一被族人重新使起傳統地機織布的技法。從香蕉的種植、砍伐、刮絲、晾曬、分線、捻線、繞線、整經到編織等工序中，累積了深厚的技藝文化。",
      "Address": "花蓮縣977豐濱鄉新社村2鄰42號",
      "ZipCode": "977",
      "Phone": "886-3-8711361",
      "OpenTime": "08:00~17:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/1520/640x480",
        "PictureDescription1": "精細的編織創作"
      },
      "Position": {
        "PositionLon": 121.5385971069336,
        "PositionLat": 23.655189514160156,
        "GeoHash": "wsnqtdm9q"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000631",
      "RestaurantName": "吉籟獵人學校",
      "Description": "吉籟，源自阿美族母語CIDAL，不僅為太陽之意，在母系社會的阿美族裡，更象徵著母親。因此，吉籟獵人學校不單擁有滿滿的熱情和活力，更期許自己能如母親守護孩子一般，守護這塊土地、同時照護部落裡的人們。原住民的傳統文化隨著現代化逐漸被忽略忽視，而產業結構的改變，讓部落族人原本的生活方式受到嚴重衝擊，迫使年輕人不得不離鄉出外工作，也讓固有的傳統文化難以保存。有感於此，我們成立了吉籁獵人學校，本著傳承、延續和守護的初衷，積極發揚原住民的傳統文化，並將其中內含的寶貴知識、技能、生活智慧以及與大自然和平相處、共存共榮的價值觀傳遞給下一代，更期盼藉由傳統與休閒旅遊的結合，能把新的生機帶進部落，促進在地的就業機會外，也讓社會大眾能用不同的角度了解原住民文化、了解這塊土地。吉籟獵人的體驗活動囊括山與海的領域，山林體驗活動包括：生火、達路案製作、植物辨識、生態導覽、狩獵陷阱製作、組合弓製作、...",
      "Address": "花蓮縣974壽豐鄉水璉路179號",
      "ZipCode": "974",
      "Phone": "886-9-86997778",
      "OpenTime": "08:00 - 17:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/29465/640x480",
        "PictureDescription1": "吉籟獵人學校"
      },
      "Position": {
        "PositionLon": 121.56028747558594,
        "PositionLat": 23.780759811401367,
        "GeoHash": "wsnrq1jkz"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000706",
      "RestaurantName": "菊荷美食屋",
      "Description": "「菊荷」是老闆王春菊的阿美族族名Ci&rsquo;hek翻譯過來。「菊荷美食屋」位於美麗的海岸線台11線50.5公里處，豐濱鄉行政區附近，依山畔貓公溪，豐濱橋旁，地理位置顯明。食材取自隔壁阿美族Ina們的可愛市集，平日提供在地食材現煮的自助餐。二樓提供會議場地與餐食服務，提供附近外送服務，另有快炒、原住民風味餐、外燴等服務，歡迎提前預約。菊荷美食屋長期與社福單位、醫院、學校合作，由一群認真的在地婦女們守護著豐濱地區兒童、青少年、老人的飲食，因此自助餐特別重視健康。餐廳內用餐可觀賞無價的太平洋與貓公溪的海景，令人心曠神怡。",
      "Address": "花蓮縣977豐濱鄉三民路62號",
      "ZipCode": "977",
      "Phone": "886-3-8791808",
      "OpenTime": "11:00 - 14:00、17:00 - 18:30",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/1809/640x480",
        "PictureDescription1": "菊荷屋是充滿美食與人情味的好地方"
      },
      "Position": {
        "PositionLon": 121.5218505859375,
        "PositionLat": 23.598949432373047,
        "GeoHash": "wsnqm219b"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000939",
      "RestaurantName": "嘟邁風味餐",
      "Description": "「嘟邁風味餐」位於美麗的花蓮鹽寮村台11線海邊，是鹽寮村當地偏原民風味的特色小餐館。可愛的老闆夫妻倆人，十幾年前來到這裡，各自發揮所長，一磚一瓦地打造這個靠海的悠閒空間。「嘟邁」(domay)是阿美族語：熊的意思，過去因為鹽寮這裡經常有熊出沒，所以阿美族人稱此地為domay。熱情好客的老闆娘，過去便經常在接待朋友時展現烹飪手藝，開店之後，便主打原民風格的餐點和合菜中常見的家常菜，歡迎遠道而來鹽寮用餐的朋友，事先電話預約用餐！ 「嘟邁風味餐」由夫妻兩人一手打造，餐館內外也可見到老闆的漂流木創作品。電影賽德克‧巴萊製作團隊，也曾特到訪此地向老闆購置創作藝品；而偶像劇「愛回來」更挑選鹽寮這一代民宿、海景以及餐館廚房拍攝，是到此地用餐時，另外值得一聽的新鮮事！",
      "Address": "花蓮縣974壽豐鄉鹽寮村福德60之1號",
      "ZipCode": "974",
      "Phone": "886-3-8671259",
      "OpenTime": "採預約制，請至少前一天打電話跟店家預約",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/4485/640x480",
        "PictureDescription1": "嘟邁風味餐"
      },
      "Position": {
        "PositionLon": 121.60147857666016,
        "PositionLat": 23.883020401000977,
        "GeoHash": "wsnrz5g2x"
      },
      "Class": "其他",
      "ParkingInfo": "園區內停車",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_000993",
      "RestaurantName": "百合工作室",
      "Description": "「百合工作室」位於花蓮縣豐濱鄉，工作室主人「潘秀嫈」本著對皮雕工藝濃厚的興趣，一頭栽入鑽研與創作長達20多年光陰。「百合」是潘大姊的族語名字，因為音同英語「Lily」百合花之意，因此以「百合工作室」命名。工作室皮雕作品包含鑰匙圈、手環、長短夾、零錢包以及大小包包等，作品風格多元，皮件飾品上的圖紋，多結合在地阿美族、噶瑪蘭族等東海岸原住民族圖騰與意象，加以延伸、變化，近年來潘大姊的兒子更發揮年輕人的創意與對文化研究的精神，設計不少新穎的圖樣提供母親成為創作素材，讓皮雕作品更活潑有創意。目前在豐濱在地的民宿如：石梯緣、緩慢，以及奚卜蘭遊客中心(新太平洋1號店)、後山故事館都可以看到百合工作室的作品，工作室亦接受皮雕DIY體驗，歡迎有興趣的朋友不要錯過！",
      "Address": "花蓮縣977豐濱鄉豐濱村光豐路15號",
      "ZipCode": "977",
      "Phone": "886-3-8791591",
      "OpenTime": "08:00 - 11:00、13:00 - 16:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/5051/640x480",
        "PictureDescription1": "百合工作室"
      },
      "Position": {
        "PositionLon": 121.52226257324219,
        "PositionLat": 23.60140037536621,
        "GeoHash": "wsnqm29b1"
      },
      "Class": "其他",
      "ParkingInfo": "路邊停車",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_001015",
      "RestaurantName": "Umi屋銤海鮮料理",
      "Description": "「屋銤」海鮮料理位於台11線11.6k處，「屋銤」正好是日語「海」的意思，而餐廳亦位於美麗的鹽寮海邊，便以此命名。店內主要提供野生海膽、龍蝦、家庭式料理，不少新鮮的當季海鮮和魚貨，由年輕的餐廳老闆親自捕捉現撈，讓來到餐廳用餐的遊客們能享用到東海岸新鮮的美味海產；至今開業三、四年來，也吸引不少饕客前來用餐品嚐！",
      "Address": "花蓮縣974壽豐鄉鹽寮村福德46號",
      "ZipCode": "974",
      "Phone": "886-9-30370455",
      "OpenTime": "週五~週日 11:00-21:00週一~週四 11:00-15:00、17:00-21:00周三公休週一~週五 11:00-15:00、17:00-21:00週六~週日 11:00-21:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/6036/640x480",
        "PictureDescription1": "U MI 屋銤海鮮料理"
      },
      "Position": {
        "PositionLon": 121.60124969482422,
        "PositionLat": 23.881240844726562,
        "GeoHash": "wsnrz57q6"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080500H_001016",
      "RestaurantName": "海風味小吃",
      "Description": "「海風味小吃」位於台11線鹽寮村，餐廳原址過去是由在地人開設的雜貨店，後來第二代轉而經營「海風味小吃」餐廳，提供餐廳老闆親自下海捕捉的海產，像是龍蝦、九孔、海膽等，讓來到餐廳用餐的旅客們能享用到東海岸新鮮的美味海產；2016年開始營業，讓鹽寮又多一處可供饕客們選擇的美食餐廳。",
      "Address": "花蓮縣974壽豐鄉鹽寮村福德13號",
      "ZipCode": "974",
      "Phone": "886-3-8671176",
      "OpenTime": "11:00-14:00、17:00-21:00，週四公休",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/6057/640x480",
        "PictureDescription1": "海風味小吃"
      },
      "Position": {
        "PositionLon": 121.60060119628906,
        "PositionLat": 23.880130767822266,
        "GeoHash": "wsnrz54zg"
      },
      "Class": "其他",
      "ParkingInfo": "路邊停車",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080800H_000027",
      "RestaurantName": "花蓮觀光糖廠冰品",
      "Description": "水源來自中央山胍的好水質煮沸後，加上糖廠生產的特級砂糖，已具備好吃的基本條件，難得的是尚有盡職的經營人員肯用心研發改良口味，使糖廠冰品特別香純誘人,特別推薦9號碗裝紅豆冰是明星冰品。",
      "Address": "花蓮縣970花蓮市糖廠街19號",
      "ZipCode": "970",
      "Phone": "886-3-8703906",
      "OpenTime": "平日：08:00～20:00暑假：08:00～21:00",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/209/640x480",
        "PictureDescription1": "花蓮觀光糖廠冰品"
      },
      "Position": {
        "PositionLon": 121.4206314086914,
        "PositionLat": 23.658720016479492,
        "GeoHash": "wsnqdfzy1"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080800H_000088",
      "RestaurantName": "莫內花園",
      "Description": "庭園造景馬雅,拉丁風莫內印象人文民宿,原住民餐食,咖啡,原住民傳統編織及花東玉石展售,引用清澈溪水增添美景及生態",
      "Address": "花蓮縣974壽豐鄉池南路1段138號",
      "ZipCode": "974",
      "Phone": "886-3-8642243",
      "OpenTime": "詳見官網或電話洽詢",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/200/640x480",
        "PictureDescription1": "莫內花園"
      },
      "Position": {
        "PositionLon": 121.50543975830078,
        "PositionLat": 23.92197036743164,
        "GeoHash": "wsq2hfve9"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080800H_000130",
      "RestaurantName": "光復糖廠公主咖啡專櫃",
      "Description": "空間敞放明亮，不特別講究的室內擺設，不過有大片大片落地的大玻璃窗，引進陽光來作伴。這家位於光復糖廠內的咖啡館，由知名舞鶴公主咖啡擴大營業據點，結合臺糖冰品及日式建築，品嚐來自臺北嫁入本地公主所調製咖啡特別香郁，不一樣的咖啡。",
      "Address": "花蓮縣976光復鄉糖廠街19號",
      "ZipCode": "976",
      "Phone": "886-3-8700222",
      "OpenTime": "09:00~17:00",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/207/640x480",
        "PictureDescription1": "光復糖廠公主咖啡專櫃"
      },
      "Position": {
        "PositionLon": 121.4206314086914,
        "PositionLat": 23.658720016479492,
        "GeoHash": "wsnqdfzy1"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080800H_000131",
      "RestaurantName": "我的咖啡館",
      "Description": "在我的咖啡店裡，除了享受香醇濃郁的現磨咖啡外，還能吃到利用西洋烹調手法，做出一道道不輸法國料理的創意原住民風味餐，份量十足，即使一個大男人都可能吃不完。此外，店內裝潢也非常特別，結合阿美族風情與大自然，給人一種寧靜感受。此外，老闆娘陳大姊還曾得過全國原住民烹調比賽冠軍，手藝好到連ＧＴＶ等電視臺旅遊節目都介紹過，來到光復可別忘了款待自己的胃。",
      "Address": "花蓮縣976光復鄉大華村中華路226號",
      "ZipCode": "976",
      "Phone": "886-3-8700996",
      "OpenTime": "營業時間：11:00~23:00開放時間：11:30~21:00",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/206/640x480",
        "PictureDescription1": "我的咖啡館"
      },
      "Position": {
        "PositionLon": 121.4232406616211,
        "PositionLat": 23.667579650878906,
        "GeoHash": "wsnqeh99w"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080800H_000132",
      "RestaurantName": "林田山咖啡館",
      "Description": "日式廠長宿舍整修後空間再利用,供遊客享用簡餐,飲品,及欣賞檜木香建築,尤其木雕品樣樣是精品,特別的古早味",
      "Address": "花蓮縣975鳳林鎮森榮里林森路99巷46號",
      "ZipCode": "975",
      "Phone": "886-3-8752378",
      "OpenTime": "平日09:30~17:00、假日09:00~17:30，週一休館",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/204/640x480",
        "PictureDescription1": "林田山咖啡館"
      },
      "Position": {
        "PositionLon": 121.39714050292969,
        "PositionLat": 23.717029571533203,
        "GeoHash": "wsnqfmw9w"
      },
      "Class": "其他",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_315080800H_004234",
      "RestaurantName": "蜂之鄉 - 鳳林蜜蜂生態教育館",
      "Description": "蜜蜂生態教育館內容與宗旨：1. 蜜蜂三態蜂王、工蜂、雄蜂生活史介紹2. 如何避免蜂蟄及護理3. 如何選購蜜蜂產品、真假辨識、使用及儲存方法。成立宗旨「蜂之鄉」創造蜜蜂、蜂農、消費者三方的正向循環&hellip;給蜜蜂一個無毒友善的生態環境，照顧每一位辛苦的蜂農，李仁傑創辦人毅然決然在花蓮，創立推廣台灣天然純蜜的企業品牌「蜂之鄉」，希冀透過精美商品包裝、行銷純正蜂蜜，可以不用透過中盤商就能賣到良好的價格，讓蜂農可以不再被層層剝削，也能維持自己的生計。  「蜂之鄉」不僅擁有專業的養蜂技術，更結合國內學術單位進行生物科技研究，以不斷超越自我為目標。將改善台灣養蜂環境，提高蜂農實質收益，嚴格控管品質，冀以推廣天然無毒養蜂農業為企業使命。因此，我們集結台灣在地數百位蜂農的集合體，為了保衛自家生產的優良蜂蜜，挺身而出所組成的蜂農自律聯盟，於2016年創立「恆好純蜜股份有限公司（Ho...",
      "Address": "花蓮縣975鳳林鎮兆豐路1號",
      "ZipCode": "975",
      "Phone": "886-3-8772738",
      "OpenTime": "09：30~18：00",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12420/640x480",
        "PictureDescription1": "蜂之鄉 - 鳳林蜜蜂生態教育館"
      },
      "Position": {
        "PositionLon": 121.45832061767578,
        "PositionLat": 23.779369354248047,
        "GeoHash": "wsnr7bghz"
      },
      "Class": "其他",
      "ParkingInfo": "本館有免費停車場",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000103",
      "RestaurantName": "鍾家臘肉客家美食館",
      "Description": "傳承上一代，鍾家臘肉是手工醃製客家臘味，數十年的老字號。堅持嚴格挑選新鮮上乘的五花肉、肋子排，沿用家傳古法製作，炭火燻香烘乾，道地的客家口感，是不分季節的在地客家美食；也是最富客家特色、最具傳統味美的客家禮品，自食或送禮，實惠、相宜，遠近皆知。傳承上一代，鍾家臘肉客家美食館是手工醃製客家臘味，數十年的老字號。堅持嚴格挑選新鮮上乘的五花肉、肋排骨，沿用家傳古法製作，炭火燻香烘乾，道地的客家口感，是不分季節的在地客家美食；也是最富客家特色、最具傳統味美的客家禮品。早年移動到後山花蓮的客家族群，善於利用農閒時節，醃漬食物，儲存供平日及年節使用。客家醃漬的眾多食品中，客家臘肉、客家鹹豬肉的各種製品，最能呈現傳統客家菜餚的美味，也是餐桌上令人食指大動的佳餚。",
      "Address": "花蓮縣鳳林鎮長橋里長橋路20號",
      "ZipCode": "97543",
      "Phone": "886-3-8751262",
      "OpenTime": "週一~週日8:00-20:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.4197998046875,
        "PositionLat": 23.71068000793457,
        "GeoHash": "wsnqfurhw"
      },
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000114",
      "RestaurantName": "鯉魚潭小吃店",
      "Description": "本餐廳的魚類食材－皆採用於此潭中極淨無污染，肉質鮮甜、肥美的水庫魚，筍類食材每天現採配送，新鮮、香甜好吃的竹筍，雞類食材－採用自養放山雞，每樣食材都是最新鮮、最優等的；再配合經驗豐富、口味獨到的大師料理，絕對讓你來過一次還會想再來，回味無窮。不僅餐點美味，價格也經濟實惠，用餐環境也很不賴～有空大家可以來試試看哦！還有好多好多茶點跟餐哦～一定要找時間來享受享受.",
      "Address": "花蓮縣壽豐鄉池南村一段64號",
      "ZipCode": "97445",
      "Phone": "886-3-8641558",
      "OpenTime": "09:00-18:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.50567626953125,
        "PositionLat": 23.928180694580078,
        "GeoHash": "wsq2hgvxz"
      },
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000244",
      "RestaurantName": "大方花園小木屋民宿",
      "Description": "大方花園小木屋位於鳳林鎮，徝著前往新光兆豐農場的路，就很容易找到，因為它就位於兆豐農場園區的旁邊。建築在園區內呈L型，進入主建築的大廳，挑高的空間，迴旋的樓梯，一口氣迴轉上瞭望台的頂端，表現出大器。而站在瞭望台上跳望，視野甚佳，週邊的田景和山景，一覽無遺。房間的風格簡潔素雅，沒有過多的裝飾，有的就是潔淨、舒適的床被和環境。每間客房均有大片的落地窗，不僅採光甚佳，還可攬入窗外美麗的景觀。另一邊，就是獨棟成排的小木屋，純然木構，還有小閣樓，一進屋內，濃厚的木頭香撲鼻而來。小木屋主要是二人房，可獨享二人安靜的時光，也可以作為親子房，原木地板加床都沒有問題。園區佔地有3000坪，客房的建物只有全園區的十分之一，營造出來的假山、池塘，有著園林之美，而拱橋、石板曲徑，在花蓮的大山之下，水顯得小巧雅緻。",
      "Address": "花蓮縣鳳林鎮林榮里榮開路168號",
      "ZipCode": "97542",
      "Phone": "886-3-8772555",
      "OpenTime": "早上07:00～晚上23:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.46823120117188,
        "PositionLat": 23.79492950439453,
        "GeoHash": "wsnrk5drw"
      },
      "ParkingInfo": "有專屬停車場",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000323",
      "RestaurantName": "關愛養生農園",
      "Description": "座落在壽豐鄉豐山村，以地中海風格呈現，主要崇尚自然的生活哲學，碧海藍天、艷陽風情。隨時隨地都能夠汲取輕鬆寫意的心情。溫暖的陽光、徐徐的微風、群山、綠水、晨曦、月夜 我們邀您一同來感受，暫別手邊的工作，試著放慢腳步，感受這裡的一切，輕鬆自在。美麗的山坳，群山環繞，孕育出欣欣向榮的花卉、美味的野菜、生氣盎然的樹木，讓人禁嘆大自然的生命力。讓休閒的氣氛，洗滌您的心靈，觀看碧綠的農園植物，瞬間讓人心曠神怡，讓翠綠的大地帶給您截然不同的感受，也讓農園之美拉近您我的距離。天然芬多精與大自然的融合提供健身、養性、培靈、野菜、講究自然無毒栽培蔬菜、手工農產品！適合公司行號、學校團體、家庭旅遊歡迎住宿餐飲。精緻綠能生態池，觀賞美麗睡蓮、荷花。花東大自然觀光旅遊，體貼大自然，讓玩樂更加輕鬆！特色房型、優惠房價，提供您意猶未盡的旅遊感受。",
      "Address": "花蓮縣壽豐鄉壽豐鄉豐山村漁塘75號",
      "ZipCode": "97446",
      "Phone": "886-3-8654691",
      "OpenTime": "Cheek in  15:00Cheek out 11:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.50553131103516,
        "PositionLat": 23.871580123901367,
        "GeoHash": "wsnructwh"
      },
      "ParkingInfo": "農園裡住宿享免費停車",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000326",
      "RestaurantName": "怡園渡假村",
      "Description": "「怡園渡假村」位於花東縱谷的花蓮縣壽豐鄉，占地共18公頃。移植、收養樹木4000多棵，50歲以上的老樹約800棵，其中百歲以上的老樹就有30多棵，可謂老樹成林，這些辛苦搶救回來的老樹背後，都有個動人的故事！讓這片綠地兼具了教育、景觀及文化傳承的意義，更是一處最佳的親子自然教室。本渡假村是以鄉村田野做定位，以提供一個輕鬆自在的休閒環境為目標；園區多項靜態設施或動態活動，讓您在渡假時更能體會出解壓的暢快感覺，體驗靜謐中的幸福。來到怡園，您可以騎單車、泡茶、打球、游泳、漆彈射擊…等什麼都做，也可以什麼都不做，但不能不聽聽蟲鳴鳥叫…並沈浸於此田園美景中。",
      "Address": "花蓮縣壽豐鄉豐坪路3段6巷21號",
      "ZipCode": "97451",
      "Phone": "886-3-8651166",
      "OpenTime": "24",
      "Picture": {},
      "Position": {
        "PositionLon": 121.52294158935547,
        "PositionLat": 23.842899322509766,
        "GeoHash": "wsnrtk6qc"
      },
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000409",
      "RestaurantName": "樹屋風味餐廳",
      "Description": "以傳統造屋技巧豎立建築物的根基，主要是以阿美族美食為主，食材來自於社區種植的養生野菜，強調健康、無毒特色，不僅吃得安心、也吃得衛生。地址:974 花蓮縣壽豐鄉池南村環潭南路2 號電話:03-8641888GIS座標:121.50619， 23.92314",
      "Address": "花蓮縣壽豐鄉池南村環潭南路2 號",
      "ZipCode": "97445",
      "Phone": "886-3-8641888",
      "OpenTime": "10:00~20:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.50618743896484,
        "PositionLat": 23.923139572143555,
        "GeoHash": "wsq2hgn47"
      },
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000410",
      "RestaurantName": "豐春冰菓店",
      "Description": "保存60年代前的傳統製冰方式，使用最原始的阿摩尼亞製冰法。滋味雋永的清冰來自天然的甘蔗所製成；所有冰菓的配料也都是使用柴火燒製，滋味既傳統又濃郁。",
      "Address": "花蓮縣壽豐鄉壽豐路一段79號",
      "ZipCode": "97442",
      "Phone": "886-3-8651530",
      "OpenTime": "18:00~21:00公休時間:12月～3月",
      "Picture": {},
      "Position": {
        "PositionLon": 121.51042938232422,
        "PositionLat": 23.86968994140625,
        "GeoHash": "wsnrv135n"
      },
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000411",
      "RestaurantName": "芳草古樹",
      "Description": "芳草古樹位於一個很純樸、周遭又充滿著田園氣息的一個小鎮。在這樣純樸的鄉村、有一間以菸樓文化及客家美食為主要訴求之民宿， 提供平價實惠傳統美食服務，等著您來這感受這鄉村與菸樓歲月，及日式屋舍和翠綠草皮⋯",
      "Address": "花蓮縣鳳林鎮中和路71號",
      "ZipCode": "97541",
      "Phone": "886-3-8763917",
      "OpenTime": "週一 ~ 週日:10:00 ~ 14:00週一 ~ 週日:17:00 ~ 20:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.45401000976562,
        "PositionLat": 23.7467098236084,
        "GeoHash": "wsnr5fbne"
      },
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000412",
      "RestaurantName": "月廬",
      "Description": "源自中央山脈的清澈山泉，融流至月盧的每一杯茶及咖啡，不僅僅味醇，更將山林秀水注入心靈。老闆把對梅樹的熱情轉化成美味的料理，從月盧出名的各式梅子料理可看出其中道理。地址:975 花蓮縣鳳林鎮鳳鳴一路71號電話:03-8762206GIS座標:121.43836， 23.76078",
      "Address": "花蓮縣鳳林鎮鳳鳴一路71號",
      "ZipCode": "97544",
      "Phone": "886-3-8762206",
      "OpenTime": "11:00~21:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.43836212158203,
        "PositionLat": 23.760780334472656,
        "GeoHash": "wsnr5ms8w"
      },
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    },
    {
      "RestaurantID": "C3_376550000A_000414",
      "RestaurantName": "林田山豬腳",
      "Description": "位於花蓮台九線公路旁的林田山豬腳，有寬廣的停車場、舒適衛生的用餐環境，還有香Q不膩的好吃豬腳，當您來到花蓮旅遊，可千萬不能錯過！實惠的價格，品質及服務均要求嚴格，讓往來花東地區的遊客，有一個享用美食的好地方!",
      "Address": "花蓮縣鳳林鎮長橋路80號",
      "ZipCode": "97543",
      "Phone": "886-3-8751999",
      "OpenTime": "10:30~19:30",
      "Picture": {},
      "Position": {
        "PositionLon": 121.42105102539062,
        "PositionLat": 23.712900161743164,
        "GeoHash": "wsnqghb1e"
      },
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-16T01:13:29+08:00",
      "UpdateTime": "2022-03-16T01:34:29+08:00"
    }
  ]