export default [
    {
      "ScenicSpotID": "C1_315080500H_000007",
      "ScenicSpotName": "水璉、牛山海岸",
      "DescriptionDetail": "水璉位在花蓮縣壽豐鄉海濱，蒼翠的山丘環抱著寬廣的河谷盆地，水璉溪蜿蜒而過，沿著公路邊的小徑往下，水璉濕地牛山海岸彷彿一片臨海的秘密樂園。除了可以踏浪戲水、進行沙灘活動和悠閒的垂釣之外，這片海岸的生態資源也相當豐富，海岸植物林是觀察東海岸生態樣貌的好地點，健行、漫步、賞鳥、觀蝶都是很棒的選擇，徜徉在廣闊的海岸草坪上感受藍天，白雲和陽光，時間彷彿定格。 牛山呼庭的由來座落在水璉南方海灘的牛山，阿美族叫做：Huting（呼庭），意思為大片草地的牧場。牛山擁有特殊地形，最奇特的是南岸貌似梯田的山丘小階，曾是水牛的牧草區，春天滿山坡的台灣百合盛開，可謂野百合的原生勝地。牛山的植物群相豐富，幾乎是東部海岸植物相的縮影，西元1990年（民國79年）已列入台灣沿海保護區計畫中之自然保護區。冬天水璉牛山的海灘會唱歌-換膚海灘春夏，海灘柔細溫潤，赤足漫步在沙灘上，海風徐徐吹拂，彷彿置身「海角一樂園」，閒適自在悠遊自得；當東北季風一起，長長的沙灘，幾番吹送，細沙變成大大小小五顏六色的鵝卵石，依著一定的秩序排列在海灘上，海浪翻湧而來，鵝卵石被推著往岸上跑；當海浪退去，它們順著海灘的斜度，一顆顆滾下，發出高低抑揚不同頻率的聲音，當地人稱：冬天水璉牛山的海灘會唱歌。把心留在海岸線-星光露營牛山這裡也有小木屋提供簡單住宿，也可以選擇露營。躺在星空之下，在眼底刻滿星光，聽著潮水的聲音入眠，一不小心連心都會遺留在海岸線了。",
      "Description": "水璉位在花蓮縣壽豐鄉海濱，為阿美族世居之地，早在3,500年前即有繩紋陶文化之先民居住於此。而座落在水璉南方海灘的牛山，阿美族稱此地為Hudin(呼定)，意即大片草地的牧場，此地植物群相豐富，幾乎是東部海岸植物相的縮影，已被劃定為自然生態保護區，綿延數公里的沙灘細緻溫潤，更是絕佳美景，彷彿一片臨海的秘密樂園。",
      "Phone": "886-3-8601400",
      "Address": "花蓮縣974壽豐鄉牛山39之5號",
      "ZipCode": "974",
      "TravelInfo": "南下：於花蓮火車站前的花蓮客運，搭乘往豐濱、成功方向的海線班車，經花蓮大橋，約40～50分鐘，即可抵達水璉。北上：自台東火車站前，搭乘往花蓮方向的海線班車，經磯崎後、芭崎、蕃薯寮後，在水璉下車。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8)或鼎東客運海線(查詢電話：089-328629 / 089-333443)",
      "OpenTime": "每日10:00-18:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/40/640x480",
        "PictureDescription1": "當整個東海岸被層層的消坡塊鎖住時，綿延兩公里長的水璉牛山，卻散發出難能可貴的自然光采"
      },
      "Position": {
        "PositionLon": 121.56939697265625,
        "PositionLat": 23.763439178466797,
        "GeoHash": "wsnrnqh0h"
      },
      "ParkingPosition": {},
      "TicketInfo": "牛山呼庭園區需付50元門票，可抵用飲品。",
      "Remarks": "東海岸的石頭雖美，但請切勿撿取。走米棧古道，記得帶瓶水解渴。",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-13T01:11:55+08:00",
      "UpdateTime": "2022-03-13T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080500H_000012",
      "ScenicSpotName": "石梯坪",
      "DescriptionDetail": "石梯坪擁有經風力和海水雕刻而成的特殊岩岸風景，潮間帶上豐富的自然生態資源：螃蟹、海星、海參、寄居蟹、色彩斑斕的魚群，等待觀察力敏銳的人來一探奧秘。夜晚在海蝕平台上方的石梯坪露營區搭營，隔天就能在營帳前迎接美麗的晨曦，看清晨的陽光破雲而出將海面映照得金黃燦爛。世界級的戶外地質教室石梯坪位在花蓮縣豐濱鄉石梯灣的南側尾端，整個區域是一個面積極大的海岸階地，海蝕地形十分發達，海蝕平台、隆起珊瑚礁、海蝕溝、海蝕崖等舉目皆是，尤其是壺穴景觀堪稱台灣第一。（&darr;觀海平台目前因施工封閉中，暫不開放）石梯坪海岸蘊藏著豐富的珊瑚礁群和熱帶魚群，潮間帶上與壺穴形成的潮池，生長著各式各樣的海藻、魚蝦、貝類等海洋生物，使石梯坪成為觀察潮間帶豐富生態和潛水、磯釣的絕佳場所。遊客可沿著風景區的環狀步道實地觀察，或是登上17公尺高的單面山，不僅可飽覽石梯坪的地質景觀，太平洋的壯闊浩瀚景象也能盡入眼底。來生態賞鯨吧石梯坪也是個充滿生命力的港口，漁船每日捕撈新鮮的漁獲上岸外，這裡也是台灣賞鯨的發源地，每年夏天鯨豚們總現身外海，吸引遊人們搭上賞鯨船追逐牠們優雅的身影，不妨搭上船一同來個生態賞鯨之旅吧！ 【石梯坪露營區】電話：0922-211336 呂先生網站：http://camping33.pgo.tw/相關資訊：點我",
      "Description": "石梯坪位在花蓮縣豐濱鄉石梯灣的南側，整個區域是一個面積極大的海岸階地，海蝕地形十分發達，海蝕平台、隆起珊瑚礁、海蝕溝、海蝕崖等比比皆是，尤其是壺穴景觀更是堪稱台灣第一。遊客可在此在此觀察潮間帶豐富生態或從事潛水活動，亦可選擇在設備完善的露營區夜宿。石梯坪主要族群是阿美族，夏天的捕魚祭和豐年祭為此處的主要活動，此處同時也是台灣賞鯨的發源地。【石梯坪工作站】電話：03-8781452   【石梯坪露營區】電話：03-8781599",
      "Phone": "886-3-8781452",
      "Address": "花蓮縣977豐濱鄉石梯坪52號",
      "ZipCode": "977",
      "TravelInfo": "南下：由花蓮火車站前搭往成功、靜浦或台東等地的花蓮、鼎東客運海線班車，在石梯坪下車。 北上：由台東火車站前搭往花蓮的鼎東、花蓮客運海線班車，在石梯坪下車。 詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 )或鼎東客運海線(查詢電話：089-328629 / 089-333443)",
      "OpenTime": "全天候開放露營電話預約時間：09:00~18:00電話：0922-211336 呂先生",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28701/640x480",
        "PictureDescription1": "宛如鬼斧神工般的石梯坪海蝕地形"
      },
      "Position": {
        "PositionLon": 121.51172637939453,
        "PositionLat": 23.48525047302246,
        "GeoHash": "wsnmt565k"
      },
      "ParkingPosition": {},
      "TicketInfo": "大型車：假日200元、非假日170元小型車：假日60元、非假日50元機車：假日20元、非假日15元",
      "Remarks": "1.石梯坪沒有遮陽設施，海邊日照強，要做好防曬；裝備也要齊全，除了遮陽的帽子、長褲、長袖，解渴的開水更不可少。2.初次造訪，建議沿木棧道前行，從第一座木造涼亭旁的石板步道下去，約2...",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-13T01:11:55+08:00",
      "UpdateTime": "2022-03-13T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080500H_000014",
      "ScenicSpotName": "長虹橋",
      "DescriptionDetail": "長虹橋優雅的拱形橋身橫跨在秀姑巒溪出海口處兩岸，在山海交際之處形成一道美麗的虹影，成為東海岸的著名拍照地標，而這裡也是泛舟的終點站，一艘艘疲倦又滿足的泛舟筏在這裡靠岸。沿著步道在溪畔漫步，水鳥輕巧的在河床邊覓食，自行車來來往往，兩旁的植物隨季節變換風景，若是累了，不妨到附近的新太平洋1號店稍作休息，喝杯下午茶，度過悠閒的時光。出海口的奚卜蘭島，又稱作獅球嶼，綠意蒼蒼的小島是當地海岸阿美族的聖地，也是火山集塊岩構成的島嶼，由於溪流阻隔，保有相當天然的生態相貌，在河口覓食的鳥類、洄游魚類和蝦蟹都會在此聚集，是做生態觀察的好地點。",
      "Description": "長虹橋橫跨秀姑巒溪，連接靜浦與港口兩聚落，亦是秀姑巒溪泛舟的終點站；橋分新舊兩座橋，新橋採鮮艷亮眼的橙紅色，橋面規劃有快慢車道分隔的腳踏車及人行專用步道，並配合泛舟活動，設置了八座觀景台；橋上可遠眺出海囗的奚卜蘭島，因登島不易，島上仍維持原始林樣貌，俯瞰河面可見許多潔白如玉的大岩塊，其為巨型石灰岩，因其石潔白如玉，因而得到了「秀姑漱玉」的美名。",
      "Phone": "886-3-8671326",
      "Address": "花蓮縣977豐濱鄉台11線68公里處",
      "ZipCode": "977",
      "TravelInfo": "南下：由花蓮火車站前搭往成功、靜浦或台東等地的花蓮、鼎東客運海線班車，在長虹橋站下車，再依指標前往即可抵達。北上：由台東火車站前搭往花蓮的鼎東、花蓮客運海線班車，在長虹橋站下車，再依指標前往即可抵達。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
      "OpenTime": "全天候開放",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28957/640x480",
        "PictureDescription1": "橫跨秀姑巒溪，連接靜浦與港口兩聚落的新長虹橋"
      },
      "Position": {
        "PositionLon": 121.4890365600586,
        "PositionLat": 23.46845054626465,
        "GeoHash": "wsnms839e"
      },
      "ParkingPosition": {},
      "TicketInfo": "免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-13T01:11:55+08:00",
      "UpdateTime": "2022-03-13T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080500H_000015",
      "ScenicSpotName": "北回歸線",
      "DescriptionDetail": "台灣一共有三個北回歸線標，分別在嘉義水上鄉、花蓮舞鶴台地、豐濱鄉，而這座北回歸線標碑位於台11線70.5公里處。潔白的地標坐擁海岸山脈與太平洋的美景，常常吸引了許多遊客來此拍照、休憩，但是你知道為什麼這座北回歸線標碑中間會有一條細縫嗎？北回歸線就是指北緯23.5&deg;，象徵著熱帶以及溫帶的分界點，最明顯的就是台灣北回歸線以南主要種植的作物，為熱帶的鳳梨以及釋迦，以北主要的作物就是溫帶作物茶以及水稻，而夏至中午時陽光會正好射入北回歸線標的縫中，此刻，塔旁的遊客即可體驗太陽下無影子的奇觀！所以經過除了來此拍照做個紀念，也可以閱讀解說牌了解四季的奧妙！",
      "Description": "北回歸線標碑位在北緯23.5度，是太陽直射地球的北界，也是亞熱帶與熱帶的分界。靜浦的北回歸線標碑在台11線公路70.5公里處，是北回歸線途經台灣的最東界。聳立在太平洋旁的白色塔身，十分吸引遊客目光。",
      "Phone": "886-3-8671326",
      "Address": "花蓮縣977豐濱鄉台11線70.5公里處",
      "ZipCode": "977",
      "TravelInfo": "南下：由花蓮火車站前搭往成功、靜浦或台東等地的花蓮、鼎東客運海線班車，在北回歸線標碑下車。北上：由台東火車站前搭往花蓮的鼎東、花蓮客運海線班車，在北回歸線標碑下車。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
      "OpenTime": "全年開放",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28952/640x480",
        "PictureDescription1": "北回歸線標碑"
      },
      "Position": {
        "PositionLon": 121.49617004394531,
        "PositionLat": 23.4514102935791,
        "GeoHash": "wsnmktny3"
      },
      "ParkingPosition": {},
      "TicketInfo": "免費",
      "Remarks": "1.北回歸線位於北緯23.5度，它是太陽直射地球的北界；換言之，夏至時太陽沿著此緯度線東昇西落，這座標碑特地設計一個細縫，讓遊客可以透過這座建築觀察這種現象。2.在北回歸線附近有知...",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-13T01:11:55+08:00",
      "UpdateTime": "2022-03-13T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080500H_000207",
      "ScenicSpotName": "花蓮遊客中心",
      "DescriptionDetail": "沿著台11線走，順著蜿蜒的道路來到東海岸風景區最北端的花蓮遊客中心，坐落於山坡上的遊客中心，內部設有全區自然、人文資源及東部海岸沿線旅遊據點的展示室，以及可容納81人的多媒體簡報室，在出發遊玩東海岸前，不妨來到這裡諮詢相關旅遊資訊。面向遼闊太平洋的花蓮遊客中心，擁有絕佳的視野，讓人能夠遠眺一望無際的蔚藍海洋，享受這番眼前的無敵海景，每到4-5月時，在遊客中心旁的水塘山坡開滿了鐵砲百合，沿著周邊景觀步道，縱覽花海在微風中搖曳波動，如畫般的景致令人相當陶醉。由遊客中心往北可到海岸山脈北界所在的嶺頂岬，在此可一覽花蓮溪與太平洋交會，所激起的「洄瀾」美景，因此花蓮港昔日又名「洄瀾港」。",
      "Description": "沿著台11線走，順著蜿蜒的道路來到東海岸風景區最北端的花蓮遊客中心，坐落於山坡上的遊客中心，內部設有全區自然、人文資源及東部海岸沿線旅遊據點的展示室，以及可容納81人的多媒體簡報室，在出發遊玩東海岸前，不妨來到這裡諮詢相關旅遊資訊。面向遼闊太平洋的花蓮遊客中心，擁有絕佳的視野，讓人能夠遠眺一望無際的蔚藍海洋，享受這番眼前的無敵海景，每到4-5月時，在遊客中心旁的水塘山坡開滿了鐵砲百合，沿著周邊景觀步道，縱覽花海在微風中搖曳波動，如畫般的景致令人相當陶醉。由遊客中心往北可到海岸山脈北界所在的嶺頂岬，在此可一覽花蓮溪與太平洋交會，所激起的「洄瀾」美景，因此花蓮港昔日又名「洄瀾港」。",
      "Phone": "886-3-8671326",
      "Address": "花蓮縣974壽豐鄉鹽寮村大坑5號",
      "ZipCode": "974",
      "TravelInfo": "南下：於花蓮火車站前的花蓮客運，搭乘往豐濱、靜浦，或是台東方向的海線班車，抵達遠雄海洋公園後步行至北側的花蓮遊客中心，車程約35分鐘。北上：自台東火車站前，搭乘往花蓮方向的海線班車，經水璉後、和南寺後，在海洋公園下車後步行至北側的花蓮遊客中心。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
      "OpenTime": "星期日: 08:30 - 17:00星期一: 08:30 - 17:00星期二: 08:30 - 17:00星期三: 08:30 - 17:00星期四: 08:30 - 17:00星期五: 08:30 - 17:00星期六: 08:30 - 17:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28830/640x480",
        "PictureDescription1": "鳥瞰花蓮遊客中心"
      },
      "Position": {
        "PositionLon": 121.60240936279297,
        "PositionLat": 23.904550552368164,
        "GeoHash": "wsnrzpsnj"
      },
      "ParkingPosition": {},
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-13T01:11:55+08:00",
      "UpdateTime": "2022-03-13T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080500H_000209",
      "ScenicSpotName": "秀姑巒溪遊客中心",
      "DescriptionDetail": "秀姑巒溪遊客中心位於花東縱谷瑞穗大橋旁，是秀姑巒溪泛舟活動的起點，遊客中心建築外觀仿自原住民傳統建築，中心前廣場還有一巨大的原住民雕像，造型相當別緻；影片播放室播放泛舟安全影片，遊客中心並設有露營區，每逢泛舟季節，遊客如織。",
      "Description": "秀姑巒溪遊客中心位於花東縱谷瑞穗大橋旁，是秀姑巒溪泛舟活動的起點，遊客中心建築外觀仿自原住民傳統建築，中心前廣場還有一巨大的原住民雕像，造型相當別緻；影片播放室播放泛舟安全影片，遊客中心並設有露營區，每逢泛舟季節，遊客如織。",
      "Phone": "886-3-8875400",
      "Address": "花蓮縣978瑞穗鄉中山路三段215號",
      "ZipCode": "978",
      "TravelInfo": "南下：由花蓮火車站前搭往富里、玉里的班車，在瑞穗站下車。 北上：由台東火車站前搭往花蓮的山線班車，在瑞穗站下車。 詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
      "OpenTime": "全天候開放",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/2431/640x480",
        "PictureDescription1": "秀姑巒溪遊客中心最吸引人注意的，就是門口那原住民的雕像，造型十分的討喜"
      },
      "Position": {
        "PositionLon": 121.40119934082031,
        "PositionLat": 23.488880157470703,
        "GeoHash": "wsnmds18s"
      },
      "ParkingPosition": {},
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-13T01:11:55+08:00",
      "UpdateTime": "2022-03-13T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080500H_000231",
      "ScenicSpotName": "奚卜蘭遊客中心(新太平洋一號店)",
      "DescriptionDetail": "秀姑巒溪溪床的石灰岩塊長年在溪水的沖蝕下，姿態各異、潔白如玉，因此有著「秀姑漱玉」的美名。外型潔白的奚卜蘭遊中心，便以秀姑漱玉作為設計理念，並在外牆上塗以純白的仿石塗料，用鋁格柵編織外型如秀姑漱玉的造型遮陽板，有別於過去傳統的斜屋頂樣式，亮眼的外型吸引旅人的目光。經過設計改造之後的奚卜蘭遊客中心，「新太平洋一號店」在原本奚卜蘭遊客中心隆重開幕，由在東海岸深耕多年的雅比斯團隊進駐，邀請了台東排灣族傑出青年設計師謝聖華取用部落元素發想，以溫暖的木造進行設計，不僅提供原有遊客中心功能，加入了書店與咖啡店，展售精緻細膩的部落工藝品，讓前來的遊客能愜意的喝一杯咖啡稍作休息，翻翻書或購買部落的工藝品。奚卜蘭遊客中心也陸續推出市集、好書閱讀、晚餐快閃計劃等活動，繼續挖掘東海岸的在地故事，激盪更多創意，作為東海岸面向世界的交流基地，傳達屬於東海岸部落的新太平洋式生活。這不僅是部落工作假期志工朋友的家，也是遊客一處好的休憩點，路過這裡，別忘了進來坐坐，感受東海岸部落的風情吧！",
      "Description": "2015年10月2日，「新太平洋一號店」於原本奚卜蘭遊客中心隆重開幕，由在東海岸深耕多年的雅比斯團隊進駐，邀請台東排灣族傑出青年設計師謝聖華取用部落元素發想，以溫暖的木造進行設計，不僅提供原有遊客中心功能，更營造嶄新空間，加入書店與咖啡店複合經營，並作為部落工藝及產物展售平台、東海岸部落資訊交流分享之處。未來也將陸續推出不同形式之交流活動，讓空間得以活化，挖掘東海岸的在地故事，激盪更多創意，作為東海岸面向世界的交流基地，傳達屬於東海岸部落的新太平洋式生活。這不僅是部落工作假期志工朋友的家，對遊客更是一處好休憩點，路過這裡，別忘了進來坐坐！",
      "Phone": "886-3-8781218",
      "Address": "花蓮縣977豐濱鄉靜浦村靜浦8-1號",
      "ZipCode": "977",
      "TravelInfo": "南下：於花蓮火車站前的花蓮客運，搭乘往靜浦，或是台東方向的海線班車，抵達靜埔後即可見奚卜蘭遊客中心。北上：自台東火車站前，搭乘往花蓮方向的海線班車，經長濱後，在靜浦站下車後即可前往奚卜蘭遊客中心。 詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28982/640x480",
        "PictureDescription1": "外型搶眼的奚卜蘭遊客中心"
      },
      "Position": {
        "PositionLon": 121.48854064941406,
        "PositionLat": 23.466630935668945,
        "GeoHash": "wsnmkxcr0"
      },
      "ParkingPosition": {},
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-13T01:11:55+08:00",
      "UpdateTime": "2022-03-13T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080500H_000237",
      "ScenicSpotName": "鹽寮",
      "DescriptionDetail": "鹽寮村位於花蓮縣壽豐鄉，擁有台灣最長的礫石沙灘，鹽寮名稱的由來為早期花蓮港附近食用鹽在此煮製，日治時期即有「鹽寮港」之名。在近年來，每當暑假來臨時，這裡聚集了來自各地的手作者、背包客，組成充滿異國風情的「海或．瘋市集」，不論是手作、塔羅占卜或議題討論，都在市集中出現。而鹽寮沿途有各具特色的民宿，在面海的窗邊喝一杯咖啡，就是個美好寧靜的下午，或是沿著濱海的腳踏車道漫遊，累了就到附近的店家，品嘗一頓新鮮豐盛的海鮮大餐吧！鹽寮部落鹽寮部落分為三個小部落：大坑、托邁（Tomay）以及橄仔樹腳。其中，Tomay是由里漏社的阿美族人所組成，其意思為「熊山」， 相傳過去里漏社的阿美人在此獵殺大熊，另外兩個小部落則是屬於秀姑巒阿美族。",
      "Description": "鹽寮村位於花蓮縣壽豐鄉，早期花蓮港附近食用鹽於此煮製，日治時期即有「鹽寮港」之名，本來屬水璉村，1964年7月獨立成村。鹽寮村東臨太平洋，由於海岸狹長，夏季涼爽宜人，甚具觀光之開發價值，村內人文景觀擁有東部海岸國家風景區、遠雄海洋公園、和南寺等，早期村內以農耕、捕魚為業，農產有花生、香茅油、甘藷等；魚產以烏魚苗及龍蝦為主，現以觀光民宿為主。",
      "Phone": "886-8-9841520",
      "Address": "花蓮縣974壽豐鄉鹽寮村",
      "ZipCode": "974",
      "TravelInfo": "南下：於花蓮火車站前搭乘花蓮客運，往豐濱、靜浦，或是台東方向班車，均可抵達，車程約40分鐘。 北上：自台東火車站前搭往花蓮方向的海線班車，經蕃薯寮、水璉後，在河南寺或鹽寮站下車。 詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8)",
      "OpenTime": "全天候開放",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28870/640x480",
        "PictureDescription1": "鹽寮"
      },
      "Position": {
        "PositionLon": 121.60379791259766,
        "PositionLat": 23.90294075012207,
        "GeoHash": "wsnrzpmht"
      },
      "Class1": "遊憩類",
      "ParkingPosition": {},
      "TicketInfo": "無",
      "Remarks": "1.提醒遊客到此地遊玩時，務必珍惜美麗的自然環境，勿撿拾海邊的石頭、貝殼或出現丟棄垃圾、破壞珊瑚礁等行為。2.夏季天氣炎熱，務必做好防曬。3.遇颱風季節天候不佳、風浪大時，請勿觀浪...",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-13T01:11:55+08:00",
      "UpdateTime": "2022-03-13T02:04:30+08:00"
    },    {
      "ScenicSpotID": "C1_315080800H_000016",
      "ScenicSpotName": "箭瑛公園",
      "DescriptionDetail": "鳳林鎮大榮里與山興里之間隔著花蓮溪，自古以來枯水期時，這兒僅有一座竹子搭的便橋供人通行。民國66年夏天，因為颱風過境，竹橋被洪水沖毀。當時服務於山興國小的教務主任陳國義與張箭、鄧玉瑛、林寶炫等3位老師為了到校上課，即使河水湍急，他們仍手牽著手打算渡河。不幸在途中失足落水，其中張箭與鄧玉瑛2位老師更不幸溺斃殉職。當年這個消息撼動全國，大家均極為感佩偏遠地區教師們堅毅奉獻的精神，時任行政院長的蔣經國先生得知此一消息後，決定撥款興建一座水泥大橋，改善山興里的對外聯絡交通，並將此橋命名為「箭瑛大橋」，以紀念張箭與鄧玉瑛這兩位因公犧牲生命的老師。後來，這個故事被拍攝成電影「箭瑛大橋」後，兩位老師為學子犧牲奉獻的偉大精神更是家喻戶曉，連帶的也提高了鳳林地區的知名度。鳳林鎮公所為了紀念張箭與鄧玉瑛兩位老師，在箭瑛大橋東側橋頭旁的小山丘上，興建了一座箭瑛公園，緊鄰花蓮著名的景觀道路193縣道。除了在公園內豎立兩位老師的紀念銅像供人緬懷憑弔外，同時也為鳳林地區增加了一處休閒遊憩的好去處。",
      "Description": "鳳林鎮大榮里與山興里之間隔著花蓮溪，自古以來枯水期時，這兒僅有一座竹子搭的便橋供人通行。民國66年夏天，因為颱風過境，竹橋被洪水沖毀。當時服務於山興國小的教務主任陳國義與張箭、鄧玉瑛、林寶炫等3位老師為了到校上課，即使河水湍急，他們仍手牽著手打算渡河。不幸在途中失足落水，其中張箭與鄧玉瑛2位老師更不幸溺斃殉職。當年這個消息撼動全國，大家均極為感佩偏遠地區教師們堅毅奉獻的精神，時任行政院長的蔣經國先生得知此一消息後，決定撥款興建一座水泥大橋，改善山興里的對外聯絡交通，並將此橋命名為「箭瑛大橋」，以紀念張箭與鄧玉瑛這兩位因公犧牲生命的老師。後來，這個故事被拍攝成電影「箭瑛大橋」後，兩位老師為學子犧牲奉獻的偉大精神更是家喻戶曉，連帶的也提高了鳳林地區的知名度。鳳林鎮公所為了紀念張箭與鄧玉瑛兩位老師...",
      "Phone": "886-8-9841520",
      "Address": "花蓮縣975鳳林鎮",
      "ZipCode": "975",
      "OpenTime": "全天",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/26361/640x480",
        "PictureDescription1": "箭瑛公園"
      },
      "Position": {
        "PositionLon": 121.48866271972656,
        "PositionLat": 23.731609344482422,
        "GeoHash": "wsnrh81qe"
      },
      "Class1": "自然風景類",
      "Class2": "都會公園類",
      "ParkingPosition": {},
      "TicketInfo": "免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080800H_000190",
      "ScenicSpotName": "雲山水植物農場",
      "DescriptionDetail": "自從黑松汽水來這拍攝廣告後一炮而紅的雲山水，有著絕美宛如歐洲明信片上的風景，翠綠的落羽松林倒映在水中，隨著陽光灑落而呈現夢幻的光影變化，加上附近充滿童趣、像城堡般的民宿，讓人彷彿置身於國外，在一旁遼闊廣大的青青草地，更是能讓小朋友盡情奔跑，享受快樂的親子時光。到了春分時刻，栽種於夢幻湖畔的鳶尾花紛紛綻放，柔和的紫色花朵隨風在水岸旁蕩漾；秋分時節，走在小水壩上的石磚步道，聽著潺潺流水聲，欣賞眼前由綠轉黃而變得繽紛多彩的落羽松林，讓人情不自禁地沉浸在這水中森林的風景中。若是想要隨時隨地欣賞雲山水的美景，不妨來此居住一晚，看著清晨雲煙繚繞的山巒與湖畔相互輝映，或是正午艷陽高照為落羽松林鍍上一層層金光，享受雲山水獨有的歐洲風情。貼心小提醒：凡進入雲山水園區皆會收取入園費喔！",
      "Description": "自從黑松汽水來這拍攝廣告後一炮而紅的雲山水，有著絕美宛如歐洲明信片上的風景，翠綠的落羽松林倒映在水中，隨著陽光灑落而呈現夢幻的光影變化，加上附近充滿童趣、像城堡般的民宿，讓人彷彿置身於國外，在一旁遼闊廣大的青青草地，更是能讓小朋友盡情奔跑，享受快樂的親子時光。到了春分時刻，栽種於夢幻湖畔的鳶尾花紛紛綻放，柔和的紫色花朵隨風在水岸旁蕩漾；秋分時節，走在小水壩上的石磚步道，聽著潺潺流水聲，欣賞眼前由綠轉黃而變得繽紛多彩的落羽松林，讓人情不自禁地沉浸在這水中森林的風景中。若是想要隨時隨地欣賞雲山水的美景，不妨來此居住一晚，看著清晨雲煙繚繞的山巒與湖畔相互輝映，或是正午艷陽高照為落羽松林鍍上一層層金光，享受雲山水獨有的歐洲風情。貼心小提醒：凡進入雲山水園區皆會收取入園費喔！",
      "Phone": "886-9-68799780",
      "Address": "花蓮縣974壽豐鄉豐坪路二段2巷201弄88號",
      "ZipCode": "974",
      "OpenTime": "08:00 - 17:00",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10579/640x480",
        "PictureDescription1": "來到雲山水一定要走的石磚步道"
      },
      "Position": {
        "PositionLon": 121.50869750976562,
        "PositionLat": 23.833200454711914,
        "GeoHash": "wsnrsfxym"
      },
      "Class2": "其他",
      "ParkingPosition": {},
      "TicketInfo": "入園清潔費：1、全票120元(附50元抵用卷)2、優惠票90元(附50元抵用卷)(1)年滿65歲以上長者(2)學生(3)15人以上團體(不含愛心票)，並須前3日預約3、愛心票50元...",
      "Remarks": "1.欣賞落羽松最佳時刻為12月至明年1月2.欣賞鳶尾花最佳時刻為約3月至4月",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000002",
      "ScenicSpotName": "磯崎海濱休憩區",
      "DescriptionDetail": "位於豐濱鄉的磯崎灣，距花蓮市約40公里，海灣群山環繞，南端並點綴了一座高約100公尺的大石鼻山，景緻極為優美秀麗。磯碕海灘擁有長達2.5公里長的細柔溫潤的沙灘，冬季漲潮時海底沙石湧上呈灰黑色，待夏季潮退陽光照耀下呈現出一片金色沙灘，是一處適合水上遊憩活動的地方；目前已開發為海濱遊憩區，含海水浴場、飛行傘起飛場、木造露營區、餐廳等休憩設施，是東海岸夏日戲水弄潮的絕佳去處。磯崎灣西側是磯崎村，是海岸阿美族的聚落，南側現仍存漁民膠筏的出入灘地，漁民常載釣客上海礁岩拋釣，此外，也有漁民以垂釣方式釣鱠鯛魚類，或夜釣白帶魚。磯崎灣南方海角，有一條大石鼻山步道，長910公尺，全程幾乎都是木棧道，遊客可隨著步道的階梯起伏，觀察動植物生態和地形景觀，登頂視野遼闊，是條適合親子共遊的自然生態步道。",
      "Phone": "886-3-8711381",
      "Address": "花蓮縣豐濱鄉磯崎村6-1號",
      "ZipCode": "977",
      "OpenTime": "視天候及海上風浪情形開放，營運廠商詢問電話：03-8711235",
      "Picture": {},
      "Position": {
        "PositionLon": 121.54962921142578,
        "PositionLat": 23.700550079345703,
        "GeoHash": "wsnqvft9x"
      },
      "Class2": "遊憩類",
      "Level": "非古蹟",
      "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/zh-tw/Attractions/Detail/6",
      "ParkingPosition": {},
      "TicketInfo": "【磯崎海水浴場】全票:NT$100元團體、學生票:NT$50元半票:NT$30元(兒童身高110至140公分)兒童110公分以下免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000003",
      "ScenicSpotName": "牛山海岸水璉濕地",
      "DescriptionDetail": "水璉位在花蓮縣壽豐鄉海濱，蒼翠的山丘環抱著寬廣的河谷盆地，水璉溪蜿蜒而過，是多種族群融合的社區，區內擁有豐富的自然資源及特殊的地質景觀，以及動植物生態和原住民文化等珍貴的觀光資產。座落在水璉南方海灘的牛山，阿美族叫Hudin(呼定)，意即大片草地的牧場。牛山擁有特殊地形，最奇特的是南岸的蠕動小階，曾是水牛的牧草區，春天滿山坡的台灣百合盛開，可謂野百合的原生勝地。牛山的植物群相豐富，幾乎是東部海岸植物相的縮影，已被劃定為自然生態保護區。從水璉到牛山，最吸引人的是綿延數公里的海灘，春夏的海灘柔細溫潤，赤足漫步在沙灘上，海風徐徐吹拂，彷彿置身「海角一樂園」，閒適自在、悠遊自得；秋冬的海灘，則佈滿五顏六色的鵝卵石，隨浪翻滾，美不勝收。",
      "Phone": "886-3-8601400",
      "Address": "花蓮縣壽豐鄉水璉村牛山39-5號",
      "ZipCode": "974",
      "OpenTime": "上午9:00到晚上9:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.56939697265625,
        "PositionLat": 23.763439178466797,
        "GeoHash": "wsnrnqh0h"
      },
      "Class3": "遊憩類",
      "Level": "非古蹟",
      "ParkingPosition": {},
      "TicketInfo": "牛山呼庭園區需付50元門票，可抵用餐飲",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000004",
      "ScenicSpotName": "蕃薯寮",
      "DescriptionDetail": "蕃薯寮位於海岸公路18號橋旁，是東海岸最為獨特的峽谷景觀，在此可以觀賞到公路兩側，因不同地質在溪流的堆積及切割作用下，形成對比明顯的地形景觀。公路西側是低緩起伏的山丘及河谷，曲流穿行期間，平坦的河階地上，散布著農田及農舍；而流經18號橋的蕃薯寮溪兩側，則為深達近百公尺的陡峭峽谷，形勢猶如太魯閣峽谷；登上瞭望台俯瞰，溪谷深邃，岩壁陡峭，林木鬱鬱蒼蒼。東管處在此設立休息區，有停車場、木欄杆、整齊的花木、造型純樸的瞭望台及公廁，休息區前方還有商店提供冷熱飲服務。",
      "Phone": "886-3-8671326",
      "Address": "花蓮縣壽豐鄉水璉村芳寮坑十八號橋旁",
      "ZipCode": "974",
      "OpenTime": "全日",
      "Picture": {},
      "Position": {
        "PositionLon": 121.55528259277344,
        "PositionLat": 23.746829986572266,
        "GeoHash": "wsnrn4cz7"
      },
      "Class2": "遊憩類",
      "Level": "非古蹟",
      "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/",
      "ParkingPosition": {},
      "TicketInfo": "免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000011",
      "ScenicSpotName": "芭崎眺望台",
      "DescriptionDetail": "芭崎眺望台位於台11線32公里處，是海岸公路上難得的制高點，登上眺望台往南，可以看見磯崎海灣和龜吼海岬及新社海崖，是層次接連的奇特海岸地景。眺望台有幾架投幣式的望遠鏡，供遊客更清楚地眺望，風平浪靜夕陽西下時，可以看見點點漁船歸航；從眺望台往南看，可以清楚完整地看到磯崎海灣南側的小山頭，以及山頂上的火山口。觀光局東海岸國家風景區在此設置了休憩區，四周種植許多遮蔭的樹木和雅緻的花圃，有寬廣的停車場、潔淨的洗手間；當地有一間原住民風格的小店，商店內陳列了老闆的藝術創作品，漂流木製造的小玩具，還有原住民的各種手工藝品；供應冷熱飲，有簡餐、滷味、各種飲料和咖啡；古樸的木頭桌椅，遊客可以在此休憩，享用餐飲。",
      "Phone": "886-3-8671326",
      "Address": "花蓮縣豐濱鄉臺11線31公里處",
      "ZipCode": "977",
      "OpenTime": "全日",
      "Picture": {},
      "Position": {
        "PositionLon": 121.5585708618164,
        "PositionLat": 23.731340408325195,
        "GeoHash": "wsnrn0hjp"
      },
      "Class2": "遊憩類",
      "Level": "非古蹟",
      "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/",
      "ParkingPosition": {},
      "TicketInfo": "免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000030",
      "ScenicSpotName": "米棧古道",
      "DescriptionDetail": "位於193線道42公里處的米棧國小旁，有著百年歷史的歲月的一條古道等待近代人的到訪。米棧古道是早期位於東海岸畔的水璉與壽豐鄉連絡道路（穿越海岸山脈），村民以肩挑的方式將稻米挑到米棧村而促成了「挑夫」的行業，造就了米棧古道挑夫的特有文化。原長七公里的古道因著公路交通而荒廢，爾後米棧社區發展協會在追尋祖先的道路就地取材完成的竹木護欄設施及截水孔，步道呈現自然的原味，重新修築了海拔415公尺、全長1700公尺的米棧古道，路雖不長，但一趟下來仍會汗流浹背，有如全身洗了森林浴般。到了稜線上，只見木瓜溪蜿蜒的躺在縱谷懷抱中，又是另一番風貌；途中還不時有多種鳥類清脆鳴聲，令人忘記腿痠。",
      "Phone": "886-9-22305076",
      "Address": "花蓮縣壽豐鄉米棧村",
      "ZipCode": "974",
      "OpenTime": "全年無休",
      "Picture": {},
      "Position": {
        "PositionLon": 121.52487182617188,
        "PositionLat": 23.79888916015625,
        "GeoHash": "wsnrmk7ww"
      },
      "Class1": "體育健身類",
      "Class3": "自然風景類",
      "Level": "非古蹟",
      "ParkingInfo": "可停於舊米棧國小，現已規劃為自行車休息處",
      "ParkingPosition": {},
      "TicketInfo": "無",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000103",
      "ScenicSpotName": "月眉山步道",
      "DescriptionDetail": "月眉山步道位於花蓮縣壽豐鄉，屬於海岸山脈北段低海拔森林，是海岸山脈上唯一的國家步道。月眉山步道原是當地居民的產業道路，步道南段平緩易行、北段森林原始天然、生態資源豐富，因開發較晚，仍然存有低海拔闊葉林生態的樣貌，是一個可提供自然生態體驗與教學的步道。",
      "Phone": "886-3-8527526",
      "Address": "花蓮縣壽豐鄉193線到月眉段旁的產業道路",
      "ZipCode": "974",
      "OpenTime": "24HR",
      "Picture": {},
      "Position": {
        "PositionLon": 121.5422592163086,
        "PositionLat": 23.81410026550293,
        "GeoHash": "wsnrmz0r5"
      },
      "Class1": "體育健身類",
      "Class3": "自然風景類",
      "Level": "非古蹟",
      "ParkingPosition": {},
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000557",
      "ScenicSpotName": "雲山水溼地生態園區",
      "DescriptionDetail": "雲山水是近幾年興起的觀光地區，也是遊客們到花蓮壽豐不可錯過的景點，波光粼粼的湖面，隨著時間、季節，有不一樣的樣貌，醉人傾心。",
      "Phone": "886-3-8656060",
      "Address": "花蓮縣壽豐鄉豐坪路二段2巷201弄18號",
      "OpenTime": "08:00-18:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.51547241210938,
        "PositionLat": 23.8270320892334,
        "GeoHash": "wsnrt1sfe"
      },
      "Level": "非古蹟",
      "ParkingPosition": {},
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    }];