export default [
    {
      "ScenicSpotID": "C1_315080500H_000007",
      "ScenicSpotName": "水璉、牛山海岸",
      "DescriptionDetail": "水璉位在花蓮縣壽豐鄉海濱，蒼翠的山丘環抱著寬廣的河谷盆地，水璉溪蜿蜒而過，沿著公路邊的小徑往下，水璉濕地牛山海岸彷彿一片臨海的秘密樂園。除了可以踏浪戲水、進行沙灘活動和悠閒的垂釣之外，這片海岸的生態資源也相當豐富，海岸植物林是觀察東海岸生態樣貌的好地點，健行、漫步、賞鳥、觀蝶都是很棒的選擇，徜徉在廣闊的海岸草坪上感受藍天，白雲和陽光，時間彷彿定格。 牛山呼庭的由來座落在水璉南方海灘的牛山，阿美族叫做：Huting（呼庭），意思為大片草地的牧場。牛山擁有特殊地形，最奇特的是南岸貌似梯田的山丘小階，曾是水牛的牧草區，春天滿山坡的台灣百合盛開，可謂野百合的原生勝地。牛山的植物群相豐富，幾乎是東部海岸植物相的縮影，西元1990年（民國79年）已列入台灣沿海保護區計畫中之自然保護區。冬天水璉牛山的海灘會唱歌-換膚海灘春夏，海灘柔細溫潤，赤足漫步在沙灘上，海風徐徐吹拂，彷彿置身「海角一樂園」，閒適自在悠遊自得；當東北季風一起，長長的沙灘，幾番吹送，細沙變成大大小小五顏六色的鵝卵石，依著一定的秩序排列在海灘上，海浪翻湧而來，鵝卵石被推著往岸上跑；當海浪退去，它們順著海灘的斜度，一顆顆滾下，發出高低抑揚不同頻率的聲音，當地人稱：冬天水璉牛山的海灘會唱歌。把心留在海岸線-星光露營牛山這裡也有小木屋提供簡單住宿，也可以選擇露營。躺在星空之下，在眼底刻滿星光，聽著潮水的聲音入眠，一不小心連心都會遺留在海岸線了。",
      "Description": "水璉位在花蓮縣壽豐鄉海濱，為阿美族世居之地，早在3,500年前即有繩紋陶文化之先民居住於此。而座落在水璉南方海灘的牛山，阿美族稱此地為Hudin(呼定)，意即大片草地的牧場，此地植物群相豐富，幾乎是東部海岸植物相的縮影，已被劃定為自然生態保護區，綿延數公里的沙灘細緻溫潤，更是絕佳美景，彷彿一片臨海的秘密樂園。",
      "Phone": "886-3-8601400",
      "Address": "花蓮縣974壽豐鄉牛山39之5號",
      "ZipCode": "974",
      "TravelInfo": "南下：於花蓮火車站前的花蓮客運，搭乘往豐濱、成功方向的海線班車，經花蓮大橋，約40～50分鐘，即可抵達水璉。北上：自台東火車站前，搭乘往花蓮方向的海線班車，經磯崎後、芭崎、蕃薯寮後，在水璉下車。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8)或鼎東客運海線(查詢電話：089-328629 / 089-333443)",
      "OpenTime": "每日10:00-18:00",
      "Picture": {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/40/640x480",
        "PictureDescription1": "當整個東海岸被層層的消坡塊鎖住時，綿延兩公里長的水璉牛山，卻散發出難能可貴的自然光采"
      },
      "Position": {
        "PositionLon": 121.56939697265625,
        "PositionLat": 23.763439178466797,
        "GeoHash": "wsnrnqh0h"
      },
      "ParkingPosition": {},
      "TicketInfo": "牛山呼庭園區需付50元門票，可抵用飲品。",
      "Remarks": "東海岸的石頭雖美，但請切勿撿取。走米棧古道，記得帶瓶水解渴。",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080800H_000016",
      "ScenicSpotName": "箭瑛公園",
      "DescriptionDetail": "鳳林鎮大榮里與山興里之間隔著花蓮溪，自古以來枯水期時，這兒僅有一座竹子搭的便橋供人通行。民國66年夏天，因為颱風過境，竹橋被洪水沖毀。當時服務於山興國小的教務主任陳國義與張箭、鄧玉瑛、林寶炫等3位老師為了到校上課，即使河水湍急，他們仍手牽著手打算渡河。不幸在途中失足落水，其中張箭與鄧玉瑛2位老師更不幸溺斃殉職。當年這個消息撼動全國，大家均極為感佩偏遠地區教師們堅毅奉獻的精神，時任行政院長的蔣經國先生得知此一消息後，決定撥款興建一座水泥大橋，改善山興里的對外聯絡交通，並將此橋命名為「箭瑛大橋」，以紀念張箭與鄧玉瑛這兩位因公犧牲生命的老師。後來，這個故事被拍攝成電影「箭瑛大橋」後，兩位老師為學子犧牲奉獻的偉大精神更是家喻戶曉，連帶的也提高了鳳林地區的知名度。鳳林鎮公所為了紀念張箭與鄧玉瑛兩位老師，在箭瑛大橋東側橋頭旁的小山丘上，興建了一座箭瑛公園，緊鄰花蓮著名的景觀道路193縣道。除了在公園內豎立兩位老師的紀念銅像供人緬懷憑弔外，同時也為鳳林地區增加了一處休閒遊憩的好去處。",
      "Description": "鳳林鎮大榮里與山興里之間隔著花蓮溪，自古以來枯水期時，這兒僅有一座竹子搭的便橋供人通行。民國66年夏天，因為颱風過境，竹橋被洪水沖毀。當時服務於山興國小的教務主任陳國義與張箭、鄧玉瑛、林寶炫等3位老師為了到校上課，即使河水湍急，他們仍手牽著手打算渡河。不幸在途中失足落水，其中張箭與鄧玉瑛2位老師更不幸溺斃殉職。當年這個消息撼動全國，大家均極為感佩偏遠地區教師們堅毅奉獻的精神，時任行政院長的蔣經國先生得知此一消息後，決定撥款興建一座水泥大橋，改善山興里的對外聯絡交通，並將此橋命名為「箭瑛大橋」，以紀念張箭與鄧玉瑛這兩位因公犧牲生命的老師。後來，這個故事被拍攝成電影「箭瑛大橋」後，兩位老師為學子犧牲奉獻的偉大精神更是家喻戶曉，連帶的也提高了鳳林地區的知名度。鳳林鎮公所為了紀念張箭與鄧玉瑛兩位老師...",
      "Phone": "886-8-9841520",
      "Address": "花蓮縣975鳳林鎮",
      "ZipCode": "975",
      "OpenTime": "全天",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/26361/640x480",
        "PictureDescription1": "箭瑛公園"
      },
      "Position": {
        "PositionLon": 121.48866271972656,
        "PositionLat": 23.731609344482422,
        "GeoHash": "wsnrh81qe"
      },
      "Class1": "自然風景類",
      "Class2": "都會公園類",
      "ParkingPosition": {},
      "TicketInfo": "免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_315080800H_000190",
      "ScenicSpotName": "雲山水植物農場",
      "DescriptionDetail": "自從黑松汽水來這拍攝廣告後一炮而紅的雲山水，有著絕美宛如歐洲明信片上的風景，翠綠的落羽松林倒映在水中，隨著陽光灑落而呈現夢幻的光影變化，加上附近充滿童趣、像城堡般的民宿，讓人彷彿置身於國外，在一旁遼闊廣大的青青草地，更是能讓小朋友盡情奔跑，享受快樂的親子時光。到了春分時刻，栽種於夢幻湖畔的鳶尾花紛紛綻放，柔和的紫色花朵隨風在水岸旁蕩漾；秋分時節，走在小水壩上的石磚步道，聽著潺潺流水聲，欣賞眼前由綠轉黃而變得繽紛多彩的落羽松林，讓人情不自禁地沉浸在這水中森林的風景中。若是想要隨時隨地欣賞雲山水的美景，不妨來此居住一晚，看著清晨雲煙繚繞的山巒與湖畔相互輝映，或是正午艷陽高照為落羽松林鍍上一層層金光，享受雲山水獨有的歐洲風情。貼心小提醒：凡進入雲山水園區皆會收取入園費喔！",
      "Description": "自從黑松汽水來這拍攝廣告後一炮而紅的雲山水，有著絕美宛如歐洲明信片上的風景，翠綠的落羽松林倒映在水中，隨著陽光灑落而呈現夢幻的光影變化，加上附近充滿童趣、像城堡般的民宿，讓人彷彿置身於國外，在一旁遼闊廣大的青青草地，更是能讓小朋友盡情奔跑，享受快樂的親子時光。到了春分時刻，栽種於夢幻湖畔的鳶尾花紛紛綻放，柔和的紫色花朵隨風在水岸旁蕩漾；秋分時節，走在小水壩上的石磚步道，聽著潺潺流水聲，欣賞眼前由綠轉黃而變得繽紛多彩的落羽松林，讓人情不自禁地沉浸在這水中森林的風景中。若是想要隨時隨地欣賞雲山水的美景，不妨來此居住一晚，看著清晨雲煙繚繞的山巒與湖畔相互輝映，或是正午艷陽高照為落羽松林鍍上一層層金光，享受雲山水獨有的歐洲風情。貼心小提醒：凡進入雲山水園區皆會收取入園費喔！",
      "Phone": "886-9-68799780",
      "Address": "花蓮縣974壽豐鄉豐坪路二段2巷201弄88號",
      "ZipCode": "974",
      "OpenTime": "08:00 - 17:00",
      "Picture": {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10579/640x480",
        "PictureDescription1": "來到雲山水一定要走的石磚步道"
      },
      "Position": {
        "PositionLon": 121.50869750976562,
        "PositionLat": 23.833200454711914,
        "GeoHash": "wsnrsfxym"
      },
      "Class2": "其他",
      "ParkingPosition": {},
      "TicketInfo": "入園清潔費：1、全票120元(附50元抵用卷)2、優惠票90元(附50元抵用卷)(1)年滿65歲以上長者(2)學生(3)15人以上團體(不含愛心票)，並須前3日預約3、愛心票50元...",
      "Remarks": "1.欣賞落羽松最佳時刻為12月至明年1月2.欣賞鳶尾花最佳時刻為約3月至4月",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000002",
      "ScenicSpotName": "磯崎海濱休憩區",
      "DescriptionDetail": "位於豐濱鄉的磯崎灣，距花蓮市約40公里，海灣群山環繞，南端並點綴了一座高約100公尺的大石鼻山，景緻極為優美秀麗。磯碕海灘擁有長達2.5公里長的細柔溫潤的沙灘，冬季漲潮時海底沙石湧上呈灰黑色，待夏季潮退陽光照耀下呈現出一片金色沙灘，是一處適合水上遊憩活動的地方；目前已開發為海濱遊憩區，含海水浴場、飛行傘起飛場、木造露營區、餐廳等休憩設施，是東海岸夏日戲水弄潮的絕佳去處。磯崎灣西側是磯崎村，是海岸阿美族的聚落，南側現仍存漁民膠筏的出入灘地，漁民常載釣客上海礁岩拋釣，此外，也有漁民以垂釣方式釣鱠鯛魚類，或夜釣白帶魚。磯崎灣南方海角，有一條大石鼻山步道，長910公尺，全程幾乎都是木棧道，遊客可隨著步道的階梯起伏，觀察動植物生態和地形景觀，登頂視野遼闊，是條適合親子共遊的自然生態步道。",
      "Phone": "886-3-8711381",
      "Address": "花蓮縣豐濱鄉磯崎村6-1號",
      "ZipCode": "977",
      "OpenTime": "視天候及海上風浪情形開放，營運廠商詢問電話：03-8711235",
      "Picture": {},
      "Position": {
        "PositionLon": 121.54962921142578,
        "PositionLat": 23.700550079345703,
        "GeoHash": "wsnqvft9x"
      },
      "Class2": "遊憩類",
      "Level": "非古蹟",
      "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/zh-tw/Attractions/Detail/6",
      "ParkingPosition": {},
      "TicketInfo": "【磯崎海水浴場】全票:NT$100元團體、學生票:NT$50元半票:NT$30元(兒童身高110至140公分)兒童110公分以下免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000003",
      "ScenicSpotName": "牛山海岸水璉濕地",
      "DescriptionDetail": "水璉位在花蓮縣壽豐鄉海濱，蒼翠的山丘環抱著寬廣的河谷盆地，水璉溪蜿蜒而過，是多種族群融合的社區，區內擁有豐富的自然資源及特殊的地質景觀，以及動植物生態和原住民文化等珍貴的觀光資產。座落在水璉南方海灘的牛山，阿美族叫Hudin(呼定)，意即大片草地的牧場。牛山擁有特殊地形，最奇特的是南岸的蠕動小階，曾是水牛的牧草區，春天滿山坡的台灣百合盛開，可謂野百合的原生勝地。牛山的植物群相豐富，幾乎是東部海岸植物相的縮影，已被劃定為自然生態保護區。從水璉到牛山，最吸引人的是綿延數公里的海灘，春夏的海灘柔細溫潤，赤足漫步在沙灘上，海風徐徐吹拂，彷彿置身「海角一樂園」，閒適自在、悠遊自得；秋冬的海灘，則佈滿五顏六色的鵝卵石，隨浪翻滾，美不勝收。",
      "Phone": "886-3-8601400",
      "Address": "花蓮縣壽豐鄉水璉村牛山39-5號",
      "ZipCode": "974",
      "OpenTime": "上午9:00到晚上9:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.56939697265625,
        "PositionLat": 23.763439178466797,
        "GeoHash": "wsnrnqh0h"
      },
      "Class3": "遊憩類",
      "Level": "非古蹟",
      "ParkingPosition": {},
      "TicketInfo": "牛山呼庭園區需付50元門票，可抵用餐飲",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000004",
      "ScenicSpotName": "蕃薯寮",
      "DescriptionDetail": "蕃薯寮位於海岸公路18號橋旁，是東海岸最為獨特的峽谷景觀，在此可以觀賞到公路兩側，因不同地質在溪流的堆積及切割作用下，形成對比明顯的地形景觀。公路西側是低緩起伏的山丘及河谷，曲流穿行期間，平坦的河階地上，散布著農田及農舍；而流經18號橋的蕃薯寮溪兩側，則為深達近百公尺的陡峭峽谷，形勢猶如太魯閣峽谷；登上瞭望台俯瞰，溪谷深邃，岩壁陡峭，林木鬱鬱蒼蒼。東管處在此設立休息區，有停車場、木欄杆、整齊的花木、造型純樸的瞭望台及公廁，休息區前方還有商店提供冷熱飲服務。",
      "Phone": "886-3-8671326",
      "Address": "花蓮縣壽豐鄉水璉村芳寮坑十八號橋旁",
      "ZipCode": "974",
      "OpenTime": "全日",
      "Picture": {},
      "Position": {
        "PositionLon": 121.55528259277344,
        "PositionLat": 23.746829986572266,
        "GeoHash": "wsnrn4cz7"
      },
      "Class2": "遊憩類",
      "Level": "非古蹟",
      "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/",
      "ParkingPosition": {},
      "TicketInfo": "免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000011",
      "ScenicSpotName": "芭崎眺望台",
      "DescriptionDetail": "芭崎眺望台位於台11線32公里處，是海岸公路上難得的制高點，登上眺望台往南，可以看見磯崎海灣和龜吼海岬及新社海崖，是層次接連的奇特海岸地景。眺望台有幾架投幣式的望遠鏡，供遊客更清楚地眺望，風平浪靜夕陽西下時，可以看見點點漁船歸航；從眺望台往南看，可以清楚完整地看到磯崎海灣南側的小山頭，以及山頂上的火山口。觀光局東海岸國家風景區在此設置了休憩區，四周種植許多遮蔭的樹木和雅緻的花圃，有寬廣的停車場、潔淨的洗手間；當地有一間原住民風格的小店，商店內陳列了老闆的藝術創作品，漂流木製造的小玩具，還有原住民的各種手工藝品；供應冷熱飲，有簡餐、滷味、各種飲料和咖啡；古樸的木頭桌椅，遊客可以在此休憩，享用餐飲。",
      "Phone": "886-3-8671326",
      "Address": "花蓮縣豐濱鄉臺11線31公里處",
      "ZipCode": "977",
      "OpenTime": "全日",
      "Picture": {},
      "Position": {
        "PositionLon": 121.5585708618164,
        "PositionLat": 23.731340408325195,
        "GeoHash": "wsnrn0hjp"
      },
      "Class2": "遊憩類",
      "Level": "非古蹟",
      "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/",
      "ParkingPosition": {},
      "TicketInfo": "免費",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000030",
      "ScenicSpotName": "米棧古道",
      "DescriptionDetail": "位於193線道42公里處的米棧國小旁，有著百年歷史的歲月的一條古道等待近代人的到訪。米棧古道是早期位於東海岸畔的水璉與壽豐鄉連絡道路（穿越海岸山脈），村民以肩挑的方式將稻米挑到米棧村而促成了「挑夫」的行業，造就了米棧古道挑夫的特有文化。原長七公里的古道因著公路交通而荒廢，爾後米棧社區發展協會在追尋祖先的道路就地取材完成的竹木護欄設施及截水孔，步道呈現自然的原味，重新修築了海拔415公尺、全長1700公尺的米棧古道，路雖不長，但一趟下來仍會汗流浹背，有如全身洗了森林浴般。到了稜線上，只見木瓜溪蜿蜒的躺在縱谷懷抱中，又是另一番風貌；途中還不時有多種鳥類清脆鳴聲，令人忘記腿痠。",
      "Phone": "886-9-22305076",
      "Address": "花蓮縣壽豐鄉米棧村",
      "ZipCode": "974",
      "OpenTime": "全年無休",
      "Picture": {},
      "Position": {
        "PositionLon": 121.52487182617188,
        "PositionLat": 23.79888916015625,
        "GeoHash": "wsnrmk7ww"
      },
      "Class1": "體育健身類",
      "Class3": "自然風景類",
      "Level": "非古蹟",
      "ParkingInfo": "可停於舊米棧國小，現已規劃為自行車休息處",
      "ParkingPosition": {},
      "TicketInfo": "無",
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000103",
      "ScenicSpotName": "月眉山步道",
      "DescriptionDetail": "月眉山步道位於花蓮縣壽豐鄉，屬於海岸山脈北段低海拔森林，是海岸山脈上唯一的國家步道。月眉山步道原是當地居民的產業道路，步道南段平緩易行、北段森林原始天然、生態資源豐富，因開發較晚，仍然存有低海拔闊葉林生態的樣貌，是一個可提供自然生態體驗與教學的步道。",
      "Phone": "886-3-8527526",
      "Address": "花蓮縣壽豐鄉193線到月眉段旁的產業道路",
      "ZipCode": "974",
      "OpenTime": "24HR",
      "Picture": {},
      "Position": {
        "PositionLon": 121.5422592163086,
        "PositionLat": 23.81410026550293,
        "GeoHash": "wsnrmz0r5"
      },
      "Class1": "體育健身類",
      "Class3": "自然風景類",
      "Level": "非古蹟",
      "ParkingPosition": {},
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    },
    {
      "ScenicSpotID": "C1_376550000A_000557",
      "ScenicSpotName": "雲山水溼地生態園區",
      "DescriptionDetail": "雲山水是近幾年興起的觀光地區，也是遊客們到花蓮壽豐不可錯過的景點，波光粼粼的湖面，隨著時間、季節，有不一樣的樣貌，醉人傾心。",
      "Phone": "886-3-8656060",
      "Address": "花蓮縣壽豐鄉豐坪路二段2巷201弄18號",
      "OpenTime": "08:00-18:00",
      "Picture": {},
      "Position": {
        "PositionLon": 121.51547241210938,
        "PositionLat": 23.8270320892334,
        "GeoHash": "wsnrt1sfe"
      },
      "Level": "非古蹟",
      "ParkingPosition": {},
      "City": "花蓮縣",
      "SrcUpdateTime": "2022-03-15T01:11:47+08:00",
      "UpdateTime": "2022-03-15T02:04:30+08:00"
    }
  ];